
/* Class = "IBUILabel"; text = "Choose how long you don't want to receive notifications for. Remember you can always edit your notification settings in General Settings"; ObjectID = "y9K-Gv-mez"; */
"y9K-Gv-mez.text" = "Choose how long you don't want to receive notifications for. Remember you can always edit your notification settings in General Settings";
